Repository: GNOME/gnome-notes
Catalog: help/*/*.po
Languages: da, eu, nl

source: Type a suitable name for the notebook and click <gui style="button">New notebook</gui> button.
da: Navngiv notesbogen og klik på knappen <gui style="button">Ny notesbog</gui>.
eu: Idatzi izen egoki bat koadernorako eta egin klik <gui style="button">Koaderno berria</gui> botoian.
nl: Voer een geschikte naam voor het notitieboek in en klik op <gui style="button">Nieuw notitieboek</gui>.

source: Change the name of an existing note.
da: Ændr en eksisterende notes navn.
eu: Aldatu lehendik dagoen ohar baten izena.
nl: Wijzig de naam van een bestaande notitie.

source: Rename a note
da: Omdøb en note
eu: Aldatu ohar baten izena
nl: Een notitie hernoemen

source: To rename a note:
da: Sådan omdøber man en note:
eu: Ohar baten izena aldatzeko:
nl: Om een notitie te hernoemen:

source: Change the text in the first line of the note.
da: Ændr teksten i notens første linje.
eu: Aldatu oharraren lehen lerroko testua.
nl: Wijzig de tekst op de eerste regel van de notitie.

source: Search for an existing note, note content and notebooks.
da: Søg efter en eksisterende note, notesindhold og notesbøger.
eu: Bilatu lehendik dagoen oharra, ohar-edukia edo ohar-koadernoa.
nl: Zoek een bestaande notitie, notitie-inhoud en notitieboeken.

source: Find a note
da: Find en note
eu: Aurkitu ohar bat
nl: Een notitie zoeken

source: You can search your notes in the <gui>New and Recent</gui> view in <app>Notes</app> or find notes from your <gui href="help:gnome-help/shell-terminology">Activities</gui> overview.
da: Du kan søge i dine noter i visningen <gui>Nye og seneste</gui> i <app>Noter</app> eller finde noter i din <gui href="help:gnome-help/shell-terminology">Aktivitetsoversigt</gui>.
eu: Oharrak <gui>Berria eta azken aldikoa</gui> ikuspegian bilatu daitezke, <app>Oharrak</app> aplikazioan bertan, edo GNOMEren <gui href="help:gnome-help/shell-terminology">Jarduerak</gui> ikuspegian bilatu daitezke.
nl: U kunt uw notities doorzoeken via het overzicht <gui>Nieuw en recent</gui> in <app>Notities</app>, or via het <gui href="help:gnome-help/shell-terminology">Activiteiten</gui>overzicht.

source: To find notes while in <gui>New and Recent</gui>:
da: Sådan finder man noter i <gui>Nye og seneste</gui>:
eu: <gui>Berria eta azken aldikoa</gui> ikuspegian oharrak bilatzeko:
nl: Om notities te zoeken vanuit <gui>Nieuw en recent</gui>:

source: Click the <gui>Search</gui> button.
da: Klik på knappen <gui>Søg</gui>.
eu: Egin klik <gui>Bilatu</gui> botoian.
nl: Klik op <gui>Zoeken</gui>.

source: Type your search term. Search results will appear instantly.
da: Indtast din søgeterm. Søgeresultater vil fremkomme med det samme.
eu: Idatzi bilaketa-terminoa. Bilaketak berehala agertuko dira.
nl: Voer uw zoekopdracht in. Zoekresultaten verschijnen onmiddellijk.

source: You can directly start typing the search string in the <gui>New and Recent</gui> view to search notes.
da: Du kan søge direkte ved at taste en søgestreng uden at klikke på knappen <gui>Søg</gui>, når du er i visningen <gui>Nye og seneste</gui>.
eu: Bilaketa-katea zuzenean <gui>Berria eta azken aldikoa</gui> ikuspegian idazten hasi daiteke oharrak bilatzeko.
nl: In het overzicht <gui>Nieuw en recent</gui> kunt u meteen uw zoekopdracht typen om uw notities te doorzoeken.

source: Email a note to your contacts.
da: Send en note som e-mail til dine kontakter.
eu: Bidali ohar bat zure kontaktuei posta elektroniko bidez.
nl: E-mail een notitie naar uw contacten.

source: Share a note
da: Del en note
eu: Partekatu ohar bat
nl: Een notitie delen

source: You can share a note with your friends or colleagues by emailing it to them.
da: Den kan dele en note med venner og kolleger ved at maile den til dem.
eu: Ohar bat lagunekin edo lankideekin partekatu dezakezu, posta elektroniko bidez bidalita.
nl: U kunt een notitie delen met vrienden of collega’s door deze naar hun te e-mailen.

source: To share a note:
da: Sådan deler man en note:
eu: Ohar bat partekatzeko:
nl: Om een notitie te delen:

source: Click <guiseq><gui style="button">More options…</gui><gui style="menuitem">Email this Note</gui></guiseq>.
da: Klik <guiseq><gui style="button">Flere indstillinger</gui><gui style="menuitem">Send denne note per e-mail</gui></guiseq>.
eu: Egin klik <guiseq><gui style="button">Aukera gehiago…</gui><gui style="menuitem">Bidali ohar hau posta elektronikoz</gui></guiseq> aukeran.
nl: Klik op <guiseq><gui style="button">Meer opties…</gui><gui style="menuitem">Deze notitie e-mailen</gui></guiseq>.

source: Send the note by email.
da: Send noten som e-mail.
eu: Bidali oharra posta elektroniko bidez.
nl: Verstuur de notitie via e-mail.

source: Creative Commons Attribution-ShareAlike 3.0 Unported License
da: Creative Commons Kreditering-Deling på samme vilkår 3.0 Ikke porteret-licens
eu: Creative Commons Attribution-ShareAlike 3.0 Unported lizentzia
nl: Creative Commons Naamsvermelding-GelijkDelen 3.0 Unported Licentie

source: This work is licensed under a <_:link-1/>.
da: Værket er licenseret under en <_:link-1/>.
eu: Lan honen lizentzia <_:link-1/> da.
nl: Dit werk is uitgebracht onder een <_:link-1/>.

# _
source: translator-credits
da: Alan Mortensen Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
nl: Nathan Follens <nfollens@gnome.org> Meer info over Gnome-NL http://nl.gnome.org
