Repository: GNOME/gnome-notes
Catalog: help/*/*.po
Languages: da, eu, nl

source: Edit the note background color.
da: Redigér notens baggrundsfarve.
eu: Editatu oharraren atzeko planoaren kolorea.
nl: Wijzig de achtergrondkleur van een notitie.

source: Change note color
da: Ændr notens farve
eu: Aldatu oharraren kolorea
nl: Notitiekleur wijzigen

source: You can change the background colour of a note to emphasize it or to differentiate it from other notes.
da: Du kan skifte en notes baggrundsfarve for at fremhæve den eller adskille den fra andre noter.
eu: Ohar baten atzeko planoaren kolorea aldatu daiteke oharrari garrantzi gehiago emateko edo beste ohar batzuetatik bereizteko.
nl: U kunt de achtergrondkleur van een notitie wijzigen om ze te benadrukken of te onderscheiden van andere notities.

source: To change the color of an individual note:
da: Sådan ændrer man den enkelte notes farve:
eu: Banakako ohar baten kolorea aldatzeko:
nl: Om de kleur van een enkele notitie te wijzigen:

source: Click on the note to open it.
da: Klik på noten for at åbne den.
eu: Egin klik oharrean hura irekitzeko.
nl: Klik op de notitie om ze te openen.

source: Click the <gui style="button">Note color</gui> button.
da: Klik på knappen <gui style="button">Notefarve</gui>.
eu: Egin klik <gui style="button">Oharraren kolorea</gui> botoian.
nl: Klik op <gui style="button">Notitiekleur</gui>.

source: Select a new color and click the <gui style="button">Select</gui> button.
da: Vælg en ny farve og klik på knappen <gui style="button">Vælg</gui>.
eu: Hautatu beste kolore bat eta egin klik<gui style="button">Hautatu</gui> botoian.
nl: Selecteer een nieuwe kleur en klik op <gui style="button">Selecteren</gui>.

source: You can also change the background colour in a group of notes at the same time.
da: Du kan også skifte baggrundsfarven på flere noter på en gang.
eu: Ohar multzo baten atzeko planoaren kolorea aldi berean aldatu daiteke.
nl: U kunt ook de achtergrondkleur van een groep notities tegelijkertijd wijzigen.

source: To change the color of multiple notes:
da: Sådan ændrer man flere noters farve:
eu: Ohar anitzen kolorea aldatzeko:
nl: Om de kleur van meerdere notities te wijzigen:

source: In the <gui>New and Recent</gui> view, click the <gui style="button">Selection mode</gui> button.
da: I visningen <gui>Nye og seneste</gui> klikkes på knappen <gui style="button">Markeringstilstand</gui>.
eu: <gui>Berria eta azken aldikoa</gui> ikuspegian, egin klik <gui style="button">Hautapen modua</gui> botoian.
nl: Klik in het overzicht <gui>Nieuw en recent</gui> op <gui style="button">Selectiemodus</gui>.

source: Select the notes you want to change.
da: Markér de noter, du vil ændre.
eu: Hautatu aldatu nahi dituzun oharrak.
nl: Selecteer de notities die u wilt wijzigen.

source: Create a new note from scratch, using some text from another application or from another note.
da: Anvend tekst fra et andet program eller en anden note til at oprette en helt ny note.
eu: Sortu ohar bat hasieratik, beste aplikazio bateko edo beste ohar bateko testua erabilita.
nl: Maak een nieuwe blanco notitie aan of een notitie met tekst van een andere toepassing of notitie.

source: Create a note
da: Opret en note
eu: Sortu ohar bat
nl: Een notitie aanmaken

source: You can create a new note in three different ways:
da: Der er tre måder at oprette en ny note på:
eu: Oharrak hiru modutan sortu daitezke:
nl: U kunt op drie verschillende manieren een nieuwe notitie aanmaken:

source: Click the <gui style="button">New</gui> button to create a blank note.
da: Klik på knappen <gui style="button">Ny</gui> for at oprette en tom note.
eu: Egin klik <gui style="button">Berria</gui> botoian hutsik dagoen ohar bat sortzeko.
nl: Klik op <gui style="button">Nieuw</gui> om een blanco notitie aan te maken.

source: Drag and drop text to the <gui>New and Recent</gui> view to create a note containing this text.
da: Træk og slip tekst til visningen <gui>Nye og seneste</gui> for at oprette en note med denne tekst.
eu: Arrastatu eta jaregin testua <gui>Berria eta azken aldikoa</gui> ikuspegira, testu hori duen ohar bat sortzeko.
nl: Versleep tekst naar het overzicht <gui>Nieuw en recent</gui> om een notitie met deze tekst aan te maken.

source: Open a note, select some text and click the <gui style="button">Copy selection to a new note</gui> button to create a note containing this text.
da: Åbn en note, vælg noget tekst og klik på knappen <gui style="button">Kopiér markeringen til en ny note</gui> for at oprette en note med denne tekst.
eu: Ireki ohar bat, hautatu testuren bat eta egin klik <gui style="button">Kopiatu hautapena ohar berri batean</gui> botoian testu hori duen ohar bat sortzeko.
nl: Open een notitie, selecteer een stuk tekst en klik op <gui style="button">Selectie kopiëren naar een nieuwe notitie</gui> om een nieuwe notitie met deze tekst aan te maken.

source: To open a new note using the keyboard shortcut, press <keyseq><key>Ctrl</key><key>N</key></keyseq>.
da: Åbn en ny note med tastaturgenvejen ved at trykke <keyseq><key>Ctrl</key><key>N</key></keyseq>.
eu: Ohar berria lasterbide baten bidez sortzeko, sakatu <keyseq><key>Ctrl</key><key>N</key></keyseq>.
nl: Druk op <keyseq><key>Ctrl</key><key>N</key></keyseq> om een nieuwe notitie aan te maken met het toetsenbord.

source: Move text inside a note or to a different note.
da: Flyt tekst inden for en note eller til en anden note.
eu: Aldatu testua lekuz oharraren barruan edo beste ohar batera.
nl: Verplaats tekst van één notitie naar een andere.

source: Cut, copy and paste
da: Klip, kopiér og indsæt
eu: Ebaki, kopiatu eta itsatsi
nl: Knippen, kopiëren en plakken

source: You can move text inside a note or to another note by cutting or copying it and pasting it somewhere else.
da: Du kan flytte tekst inden for en note eller til en anden note ved at klippe eller kopiere den og indsætte den en andet sted.
eu: Ohar baten barruko testua lekuz aldatu daiteke edo beste ohar batera eraman daiteke. Horretarako, ebaki edo kopiatu testua eta itsatsi beste toki batean.
nl: U kunt een stuk tekst uit één notitie verplaatsen naar een andere notitie door de tekst te knippen of kopiëren en elders te plakken.

source: To cut, copy or paste in a note:
da: Sådan klipper, kopierer eller indsætter man i en note:
eu: Ohar baten barruan ebaki, kopiatu edo itsasteko:
nl: Om in een notitie te knippen, kopiëren of plakken:

source: Select the text.
da: Markér teksten.
eu: Hautatu testua.
nl: Selecteer de tekst.

source: Press <gui style="button">Cut</gui> or <gui style="button">Copy</gui>.
da: Tryk <gui style="button">Klip</gui> eller <gui style="button">Kopiér</gui>.
eu: Sakatu <gui style="button">Ebaki</gui> edo <gui style="button">Kopiatu</gui>.
nl: Druk op <gui style="button">Knippen</gui> of <gui style="button">Plakken</gui>.

source: Select where you want to paste the text and press <gui style="button">Paste</gui>.
da: Vælg, hvor du vil indsætte teksten, og tryk <gui style="button">Indsæt</gui>.
eu: Hautatu testua non itsatsi nahi duzun eta sakatu <gui style="button">Itsatsi</gui>.
nl: Selecteer waar u de tekst wilt plakken en druk op <gui style="button">Plakken</gui>.

source: Delete old and unwanted notes.
da: Slet gamle og uønskede noter.
eu: Ezabatu ohar zaharrak eta gorde nahi ez direnak.
nl: Verwijder oude en ongewenste notities.

source: Delete a note
da: Slet en note
eu: Ezabatu ohar bat
nl: Een notitie verwijderen

source: To delete a note:
da: Sådan sletter man en note:
eu: Ohar bat ezabatzeko:
nl: Om een notitie te verwijderen:

source: Select <guiseq><gui style="button">More options…</gui><gui style="menuitem">Move to Trash</gui></guiseq>.
da: Vælg <guiseq><gui style="button">Flere indstillinger</gui><gui style="menuitem">Flyt til papirkurv</gui></guiseq>.
eu: Hautatu <guiseq><gui style="button">Aukera gehiago…</gui><gui style="menuitem">Bota zakarrontzira</gui></guiseq>.
nl: Selecteer <guiseq><gui style="button">Meer opties…</gui><gui style="menuitem">Verplaatsen naar prullenbak</gui></guiseq>.

source: Press the keyboard shortcut <keyseq><key>Ctrl</key><key>Delete</key></keyseq> to delete an open note.
da: Tryk tastaturgenvejen <keyseq><key>Ctrl</key><key>Delete</key></keyseq> for at slette en åben note.
eu: Sakatu <keyseq><key>Ctrl</key><key>Del</key></keyseq> lasterbidea ohar ireki bat ezabatzeko.
nl: Druk op <keyseq><key>Ctrl</key><key>Delete</key></keyseq> om een geopende notitie te verwijderen.

source: To delete multiple notes and notebooks:
da: Sådan sletter man flere noter og notesbøger:
eu: Ohar eta koaderno anitz ezabatzeko:
nl: Om meerdere notities en notitieboeken te verwijderen:

source: Select the notes and the notebooks you want to delete.
da: Åbn visningen <gui>Nye og seneste</gui>. Markér de noter og notesbøger, du vil slette.
eu: Hautatu ezabatu nahi diren oharrak eta koadernoak.
nl: Selecteer de notities en notitieboeken die u wilt verwijderen.

source: Click the <gui style="button">Move to Trash</gui> button.
da: Klik på knappen <gui style="button">Flyt til papirkurv</gui>.
eu: Egin klik <gui style="button">Bota zakarrontzira</gui> botoian.
nl: Klik op <gui style="button">Verplaatsen naar prullenbak</gui>.

source: Permanently delete notes from the <gui>Trash</gui> view.
da: Slet noter permanent fra visningen <gui>Papirkurv</gui>.
eu: Ezabatu oharrak behi-betiko <gui>Zakarrontzia</gui> ikuspegitik.
nl: Verwijder notities voorgoed vanuit de <gui>Prullenbak</gui>.

source: Empty the Trash
da: Tøm papirkurven
eu: Hustu zakarrontzia
nl: De prullenbak legen

source: You can permanently delete notes from the <gui>Trash</gui>.
da: Du kan slette noter permanent fra <gui>Papirkurven</gui>.
eu: Oharrak behin-betiko ezabatu daitezke <gui>Zakarrontzia</gui> ikuspegitik.
nl: U kunt notities voorgoed verwijderen vanuit de <gui>Prullenbak</gui>.

source: To permanently delete all the notes in Trash:
da: Sådan sletter man alle noter i papirkurven permanent:
eu: Zakarrontziko oharrak behin-betiko ezabatzeko:
nl: Om alle notities in de prullenbak voorgoed te verwijderen:

source: Press the menu button in the top-right corner of the window.
da: Tryk på menuknappen i øverste højre hjørne af vinduet.
eu: Sakatu leihoaren goiko eskuineko izkinan dagoen menu-botoia.
nl: Druk op de menuknop in de rechterbovenhoek van het venster.

source: Select <gui>View Trash</gui>.
da: Vælg <gui>Vis papirkurven</gui>.
eu: Hautatu <gui>Ikusi zakarrontzia</gui>.
nl: Selecteer <gui>Prullenbak bekijken</gui>.

source: Click on <gui style="button">Empty</gui> button in the toolbar.
da: Klik på kanppen <gui style="button">Tøm</gui> i værktøjslinjen.
eu: Egin klik tresna-barrako <gui style="button">Hustu</gui> botoian.
nl: Klik op <gui style="button">Legen</gui> in de werkbalk.

source: To delete selected notes from Trash:
da: Sådan sletter man udvalgte noter i papirkurven:
eu: Hautatutako oharrak zakarrontzitik ezabatzeko:
nl: Om geselecteerde notities uit de prullenbak te verwijderen:

source: In the <gui>Trash</gui> view click <gui>Selection mode</gui> button.
da: I visningen <gui>Papirkurv</gui> klikkes på knappen <gui>Markeringstilstand</gui>.
eu: <gui>Zakarrontzia</gui> ikuspegian, egin klik <gui>Hautapen modua</gui> botoian.
nl: Klik in het <gui>Prullenbak</gui>overzicht op <gui>Selectiemodus</gui>.

source: Select all the notes that you want to delete permanently.
da: Markér alle de noter, du vil slette permanent.
eu: Hautatu behin-betiko ezabatu nahi dituzun oharrak.
nl: Selecteer alle notities die u voorgoed wilt verwijderen.

source: Click on <gui style="button">Permanently Delete</gui> button.
da: Klik på knappen <gui style="button">Slet permanent</gui>.
eu: Egin klik <gui style="button">Ezabatu betiko</gui> botoian.
nl: Klik op <gui style="button">Voorgoed verwijderen</gui>.

source: Restore a deleted note.
da: Gendan en slettet note.
eu: Leheneratu ezabatutako ohar bat.
nl: Herstel een verwijderde notitie.

source: Restore notes
da: Gendan noter
eu: Leheneratu oharrak
nl: Notities herstellen

source: If you think that you have accidentally deleted a note, you can view and restore it from <gui>Trash</gui>.
da: Hvis du ved et uheld har slettet en note, kan du se og gendanne den fra <gui>Papirkurven</gui>.
eu: Ohar bat nahi gabe ezabatu duzula uste baduzu, hura ikusi eta leheneratu dezakezu <gui>Zakarrontzitik</gui>.
nl: Als u denkt dat u een van uw notities per ongeluk verwijderd hebt, kunt u deze bekijken en herstellen vanuit de <gui>Prullenbak</gui>.

source: To restore trashed notes:
da: Sådan gendanner man noter i papirkurven:
eu: Zakarrontzian dauden oharrak leheneratzeko:
nl: Om verwijderde notities te herstellen:

source: In the <gui>Trash</gui> view, click <gui>Selection mode</gui> button.
da: I visningen <gui>Papirkurv</gui> klikkes på knappen <gui>Markeringstilstand</gui>.
eu: <gui>Zakarrontzia</gui> ikuspegian, egin klik <gui>Hautapen modua</gui> botoian.
nl: Klik in het <gui>Prullenbak</gui>overzicht op <gui>Selectiemodus</gui>.

source: Select all the notes that you want to restore.
da: Markér alle de noter, du vil gendanne.
eu: Hautatu leheneratu nahi dituzun ohar guztiak.
nl: Selecteer alle notities die u wilt herstellen.

source: Click on <gui style="button">Restore</gui> button.
da: Klik på knappen <gui style="button">Gendan</gui>.
eu: Egin klik <gui style="button">Leheneratu</gui> botoian.
nl: Klik op <gui style="button">Herstellen</gui>.

source: Format a note with ordered and unordered lists.
da: Formatér en note med sorterede og usorterede lister.
eu: Erabili zerrenda ordenatuen eta ordenatu gabeen formatua oharretan.
nl: Maak een notitie op met geordende en ongeordende lijsten.

source: Create a list
da: Opret en liste
eu: Sortu zerrenda bat
nl: Een lijst aanmaken

source: While the note is open:
da: Mens noten er åben:
eu: Oharra irekita dagoen bitartean:
nl: Terwijl de notitie geopend is:

source: To create an unordered list, select the <guiseq><gui style="button">Bullets</gui> </guiseq> button from the footer menu.
da: For at oprette en usorteret liste klikkes på knappen <guiseq><gui style="button">Punkttegn</gui> </guiseq> nederst i vinduet.
eu: Ordenatu gabeko zerrenda bat sortzeko, hautatu <guiseq><gui style="button">Buletak</gui> </guiseq> botoia orri-oineko menuan.
nl: Klik op <guiseq><gui style="button">Aandachtspunten</gui> </guiseq> in de menubalk onderaan om een ongeordende lijst aan te maken.

# _
source: external ref='figures/format-page-unordered-list.png' md5='b01422f25a34e6d5efde84732454310c'
eu: external ref='figures/gnome-nettool.png' md5='a288cc42fc2a8fb341f63893e4dd557e'

source: To create an ordered list, select the <guiseq><gui style="button">List</gui> </guiseq> button from the footer menu.
da: For at oprette en sorteret liste klikkes på knappen <guiseq><gui style="button">Liste</gui> </guiseq> nederst i vinduet.
eu: Ordenatutako zerrenda bat sortzeko, hautatu <guiseq><gui style="button">Zerrenda</gui> </guiseq> botoia orri-oineko menuan.
nl: Klik op <guiseq><gui style="button">Lijst</gui> </guiseq> in de menubalk onderaan om een geordende lijst aan te maken.

# _
source: external ref='figures/format-page-numbered-list.png' md5='6b078c1c8d0cbf4aff818bdfc08e5933'
eu: Ordenatu gabeko zerrenda bat sortzeko, hautatu <guiseq><gui style="button">Buletak</gui> </guiseq> botoia orri-oineko menuan.

source: Apply different formatting options to the text.
da: Formatering af teksten.
eu: Aplikatu formatu-aukera desberdinak testuari.
nl: Pas verschillende opmaakmogelijkheden toe op de tekst.

source: Change the text style
da: Ændr tekststilen
eu: Aldatu testuaren estiloa
nl: De tekststijl wijzigen

source: To change the formatting options of text in your note:
da: Sådan ændrer man tekstens formatering:
eu: Zure oharreko testuaren formatu-aukerak aldatzeko:
nl: Om de opmaak van tekst in uw notitie te wijzigen:

source: Select the text that you want to format.
da: Markér teksten, som skal formateres.
eu: Hautatu formatua emango zaion testua.
nl: Selecteer de tekst die u wilt opmaken.

source: Click <gui style="button">Bold</gui>, <gui style="button">Italic</gui> or <gui style="button">Strike</gui>.
da: Klik <gui style="button">Fed</gui>, <gui style="button">Kursiv</gui> eller <gui style="button">Gennemstreg</gui>.
eu: Egin klik <gui style="button">Lodia</gui>, <gui style="button">Etzana</gui> edo <gui style="button">Marratua</gui> aukeran.
nl: Klik op <gui style="button">Vet</gui>, <gui style="button">Cursief</gui> of <gui style="button">Doorhalen</gui>.

# link:trail
source: Notes
da: Noter
eu: Oharrak
nl: Notities

# link
source: Notes
da: Noter
eu: Oharrak
nl: Notities

# text
source: Notes
da: Noter
eu: Oharrak
nl: Notities

source: Learn how to use and manage your notes.
da: Brug og håndtér dine noter.
eu: Ikasi nola erabili eta kudeatu zure oharrak.
nl: Kom te weten hoe u uw notities kunt gebruiken en beheren.

source: <_:media-1/> Notes
da: <_:media-1/> Noter
eu: <_:media-1/> Oharrak
nl: <_:media-1/> Notities

source: Create notes
da: Opret noter
eu: Sortu oharrak
nl: Notities aanmaken

source: Edit and share notes
da: Redigér og del noter
eu: Editatu eta partekatu oharrak
nl: Notities bewerken en delen

source: Delete notes
da: Slet noter
eu: Ezabatu oharrak
nl: Notities verwijderen

source: A simple application for creating, editing and viewing notes.
da: Et enkelt program til oprettelse, redigering og visning af noter.
eu: Oharrak sortu, editatu eta ikusteko aplikazio sinplea.
nl: Een eenvoudige toepassing om notities aan te maken, te bewerken en te bekijken.

source: Introduction to Notes
da: Introduktion til Noter
eu: Oharrak aplikazioaren sarrera
nl: Aan de slag met Notities

source: <app>Notes</app> is a simple application for creating, editing, and viewing notes. You can also search for a note from the <gui href="help:gnome-help/shell-terminology">Activities</gui> overview. <app>Notes</app> integrates easily with <app>Online Accounts</app>.
da: <app>Noter</app> er et enkelt program til oprettelse, redigering og visning af noter. Du kan også søge efter en note i <gui href="help:gnome-help/shell-terminology">Aktivitetsoversigten</gui>. <app>Noter</app> integrerer ubesværet med <app>Onlinekonti</app>.
eu: <app>Oharrak</app> aplikazioa oharrak sortu, editatu eta ikusteko aplikazio sinple bat da. GNOMEren <gui href="help:gnome-help/shell-terminology">Jarduerak</gui> ikuspegitik ere kontsultatu daitezke oharrak. <app>Oharrak</app> ondo integratzen da <app>Lineako kontuak</app> aplikazioarekin.
nl: <app>Notities</app> is een eenvoudige toepassing om notities aan te maken, te bewerken en te bekijken. U kunt ook zoeken naar een notitie vanuit het <gui href="help:gnome-help/shell-terminology">Activiteiten</gui>overzicht. <app>Notities</app> integreert eenvoudig met <app>Online-accounts</app>.

source: Open a note in a new window.
da: Åbn en note i et nyt vindue.
eu: Ireki ohar bat leiho berrian.
nl: Open een notitie in een nieuw venster.

source: Open a note in another window
da: Åbn en note i et andet vindue
eu: Ireki ohar bat beste leiho batean.
nl: Een notitie openen in een ander venster

source: To open a note in a new window:
da: Sådan åbner man en note i et nyt vindue:
eu: Ohar bat beste leiho batean irekitzeko:
nl: Om een notitie te openen in een nieuw venster:

source: Open a note then click <guiseq><gui style="button">More options…</gui><gui style="menuitem">Open in New Window</gui></guiseq>.
da: Åbn en note og klik på <guiseq><gui style="button">Flere indstillinger</gui><gui style="menuitem">Åbn i nyt vindue</gui></guiseq>.
eu: Ireki ohar bat eta egin klik <guiseq><gui style="button">Aukera gehiago…</gui><gui style="menuitem">Ireki leiho berrian</gui></guiseq> botoian.
nl: Open een notitie en klik op <guiseq><gui style="button">Meer opties…</gui><gui style="menuitem">Openen in een nieuw venster</gui></guiseq>.

source: In the <gui>New and Recent</gui> view, click the <gui style="button">Selection mode</gui> button, select all the notes which you want to open in new window, then click the <gui style="button">Open in another window</gui> button.
da: I visningen <gui>Nye og seneste</gui> klikkes på knappen <gui style="button">Markeringstilstand</gui>. De noter, som ønskes åbnet i et nyt vindue, markeres, og derefter klikkes på knappen <gui style="button">Åbn i et andet vindue</gui>.
eu: <gui>Berria eta azken aldikoa</gui> ikuspegian, egin klik <gui style="button">Hautapen modua</gui> botoian, hautatu leiho berrian ireki nahi dituzun ohar guztiak eta egin klik <gui style="button">Ireki beste leiho batean</gui> botoian.
nl: Klik in het overzicht <gui>Nieuw en recent</gui> op <gui style="button">Selectiemodus</gui>, selecteer alle notities die u in een nieuw venster wilt openen en klik dan op <gui style="button">Openen in een nieuw venster</gui>.

source: Add a note to a notebook to make sorting and searching notes easier.
da: Tilføj en note til en notesbog for nemmere at sortere og søge i noter.
eu: Gehitu ohar bat koaderno bati, oharrak ordenatzea eta bilatzea errazagoa izan dadin.
nl: Voeg een notitie toe aan het notitieboek om het sorteren en doorzoeken van notities te vereenvoudigen.

source: Notebooks
da: Notesbøger
eu: Koadernoak
nl: Notitieboeken

source: You can use notebooks to group your notes together to make it easier to search and sort through your notes.
da: Du kan bruge notesbøger til at gruppere dine noter for nemmere at kunne sortere og søge i dem.
eu: Koadernoak oharrak taldekatzeko erabili daitezke, haien artean bilaketak errazago egiteko eta ordena mantentzeko.
nl: U kunt notitieboeken gebruiken om uw notities te groeperen, waardoor u ze gemakkelijker kunt doorzoeken en sorteren.

source: To create a notebook with a single note:
da: Sådan opretter man en notesbog med en enkelt note:
eu: Ohar bakarra duen koaderno bat sortzeko:
nl: Om een notitieboek met een enkele notitie aan te maken:

source: Click <guiseq><gui style="button">More options…</gui><gui style="menuitem">Notebooks</gui></guiseq>.
da: Klik <guiseq><gui style="button">Flere indstillinger</gui><gui style="menuitem">Notesbøger</gui></guiseq>.
eu: Egin klik <guiseq><gui style="button">Aukera gehiago…</gui><gui style="menuitem">Koadernoak</gui></guiseq> aukeran.
nl: Klik op <guiseq><gui style="button">Meer opties…</gui><gui style="menuitem">Notitieboeken</gui></guiseq>.

source: Type a suitable name for the notebook and click the <gui style="button">New notebook</gui> button.
da: Navngiv notesbogen og klik på knappen <gui style="button">Ny notesbog</gui>.
eu: Idatzi izen egoki bat koadernorako eta egin klik <gui style="button">Koaderno berria</gui> botoian.
nl: Voer een geschikte naam voor het notitieboek in en klik op <gui style="button">Nieuw notitieboek</gui>.

source: Click the <gui style="button">Close</gui> button.
da: Klik på knappen <gui style="button">Luk</gui>.
eu: Egin klik <gui style="button">Itxi</gui> botoian.
nl: Klik op <gui style="button">Sluiten</gui>.

source: To create a notebook with multiple notes:
da: Sådan opretter man en notesbog med flere noter:
eu: Ohar anitz dituen koaderno bat sortzeko:
nl: Om een notitieboek met meerdere notities aan te maken:

source: Select all the notes which you want to add to the notebook.
da: Markér alle noter, som skal tilføjes notesbogen.
eu: Hautatu koadernoari gehitu nahi dizkiozun ohar guztiak.
nl: Selecteer alle notities die u aan het notitieboek wilt toevoegen.

source: Click the <gui style="button">Notebooks</gui> button.
da: Klik på knappen <gui style="button">Notesbøger</gui>.
eu: Egin klik <gui style="button">Koadernoak</gui> botoian.
nl: Klik op <gui style="button">Notitieboeken</gui>.
